// [전시회 데이터]

const exData = [
  {
    idx: "1",
    mexhibi: "헬로키티 50주년 특별전",
    subexhibi: "산리오캐릭터즈와의 여행",
    exdate: "2024년 4월 13일 ~ 8월 13일",
    exhall: "DDP 동대문디자인플라자 뮤지엄 전시1관 지하2층",
    exsubinfo: [
      "‘작은 선물로 큰 웃음을’이라는 철학을 바탕으로 마음을 주고받는 비즈니스를 목표로 소소하지만 커다란 행복을 선사해 온 산리오. 헬로키티를 탄생시킨 브랜드 ‘산리오’는 스페인어로 ‘성스러운 강’이라는 의미를 가지고 있으며, 큰 강의 기슭에서 문명이 발상했던 것처럼 세계적으로 영향력을 미치는 문화를 만들어 나가겠다는 소망이 담겨 있다. 전 세계에서 사랑받고 있는 ‘헬로키티’의 2024년 올해 탄생 50주년을 기념하며 이 동대문디자인플라자(DDP)에서 열린다.",
    ],
    subtitle:
      "전 세계인의 사랑을 받는 캐릭터, 헬로키티의 탄생 50주년을 기념하는 국내 최대 규모의 특별전",
    subtext: [
      "<헬로키티 50주년 특별전 : 산리오캐릭터즈와의 여행>은 모든 세대, 온 가족이 함께 방문하여 함께 즐길 수 있는 다양한 콘텐츠로 구성되어 있다. 헬로키티를 비롯하여 마이멜로디, 리틀 트윈스타와 같이 1970년대에 탄생한 캐릭터뿐만 아니라 쿠로미, 시나모롤, 폼폼푸린, 포차코, 한교동 등 산리오의 다양한 캐릭터들의 컨셉 아트와 지난 50년 동안 소개되어 온 시대별 빈티지 전시품 및 애니메이션을 비롯한 관련 영상 자료들과 산리오 캐릭터들을 주제로 제작된 다양하고 특별한 포토존도 즐길 수 있다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 헬로키티 50주년> : 헬로키티는 1974년 탄생하여 올해 50주년을 맞이한 산리오의 대표 캐릭터이다. 작은 동전 지갑에서 시작되어 헬로키티라는 이름이 붙여지고 역사가 시작되었다. 헬로키티 50주년 기념 공간에서는 최초의 동전 지갑부터 레트로 TV, 카메라, 전화기 등 시대의 흐름과 함께한 헬로키티의 다양한 자료를 만나볼 수 있다.",

      "<Section 02. 산리오캐릭터즈> : 산리오는 지난 60여 년 동안, 450여 가지가 넘는 캐릭터를 대중들에게 선보였다. 새롭게 등장하는 산리오의 캐릭터들은 시대적 흐름을 반영하며, 새로운 캐릭터를 선보일 때마다 전 세계 산리오의 팬들에게 큰 웃음과 행복을 안겨주고 있다. 산리오 캐릭터즈 공간에서는 한국에서 가장 인기가 많은 12종의 캐릭터들의 컨셉아트와 빈티지 전시품 등을 통해 현대 작가와 콜라보레이션 작품들을 함께 선보인다.",
    ],
    mwork: "01_kitty",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/헬로키티-50주년-특별전",
  },
  {
    idx: "2",
    mexhibi: "워너브라더스 100주년 특별전",
    subexhibi: "CELEBRATING EVERY STORY",
    exdate: "2023년 11월 18일 ~ 2024년 3월 31일",
    exhall: "DDP 동대문디자인플라자 뮤지엄 전시1관 지하2층",
    exsubinfo: [
      "워너브라더스 탄생 100주년을 기념하여 그 위대한 여정이 담긴 대규모 특별전이 오는 2023년 11월 18일부터 2024년 3월 31일까지 동대문디자인플라자(DDP)에서 진행된다.",
    ],
    subtitle:
      "워너브라더스와 공식 협업을 통해 탄생한 100주년 기념 대규모 특별전 - <워너브라더스 100주년 특별전>",
    subtext: [
      "세계 트렌드를 주도하며, 100년 동안 방대한 역사를 써온 워너브라더스의 지난 여정을 보여주는 시네마존과 연대기, 스튜디오의 상징인 워터타워를 시작으로 워너브라더스의 부흥을 이끌어온 대표적인 콘텐츠들로 구성된다. 해리포터의 위저딩 월드, 배트맨과 원더우먼의 DC코믹스, 루니 툰과 톰과 제리의 애니메이션 존, 프렌즈와 같은 티비시리즈까지 한 시대를 풍미했던 워너브라더스의 대표작들이 하나의 콘텐츠를 만들어내기 위한 제작 과정을 담은 영상자료와 미디어아트, 포토존 등 다양한 형태로 펼쳐진다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 스페셜 럭키드로우> : 워너브라더스 100주년 특별전은 100주년 기념 프리미엄 굿즈를 받을 수 있는 럭키드로우와 워너브라더스가 걸어온 한 세기를 다양한 컨텐츠로 조성한 특별한 공간으로 구성되어 있다. 전시장을 방문한 관람객들은 전원 증정되는 럭키드로우를 통해 100주년 기념 프리미엄 굿즈를 받을 수 있고, 워너브라더스 100주년 대규모 특별전을 관람할 수 있다.",

      "<Section 02. 100주년 액티베이션 공간> : 워너브라더스 각 주요 시기를 대표하는 영화들을 중심으로 워너브라더스 100년의 긴 역사를 한눈에 살펴볼 수 있는 섹션을 출발점으로, 영화 제작과정의 중요한 축을 이루는 각본, 의상, 소품, 특수효과, 그리고 벅스 바니로 대표되는 애니메이션 파트가 각각의 개별 섹션으로 구성되어, 워너브라더스만의 독창적인 창작 세계를 한 눈에 살펴볼 수 있다.",

      "<Section 03. 워터타워> : 캘리포니아 버뱅크 워너브라더스 스튜디오의 워터타워는 1927년 스튜디오 내 소방시설로 건설되어 현재까지 워너브라더스의 역사를 함께하고 있다. 이 기념비적인 건축물은 워너브라더스 영화 오프닝에 로고와 함께 등장하기도 하며, 지난 100년 동안 로고의 변천사와 함께 워너브라더스의 또다른 심볼이 되었다. 최근 워너브라더스 100주년을 기념하여 새로운 로고가 워터 타워에 도색되어 있다.",
    ],
    mwork: "02_warners",
    poster: "",
    URL복사:
      "http://www.gncmedia.com/ko/exhibition/워너브라더스-100주년-특별전",
  },
  {
    idx: "3",
    mexhibi: "더현대서울 프랑스국립현대미술관전",
    subexhibi: "뒤피, 행복의 멜로디 (Raoul dufy : la mélodie du bonheur)",
    exdate: "2023년 5월 17일 ~ 9월 6일",
    exhall: "더현대서울 ALT.1",
    exsubinfo: [
      "이번 전시는 라울 뒤피의 최대 역작이자, 전기와 빛의 시대에 대한 경외와 찬사를 환상적인 색채와 선으로 표현한 “전기 요정”의 연작 오리지널 작품이 전시된다. 총 130여 점의 작품을 12개 주제로 구성하였으며, 현대적 감각으로 풀어낸 공간 연출과 함께, 축복과 기쁨의 화가 라울 뒤피의 예술적 여정을 선보인다.",
    ],
    subtitle:
      "“더현대서울”과 “퐁피두센터”의 첫 번째 프로젝트! ‘클래식’과 ‘트렌디’의 힙한 만남!",
    subtext: [
      "퐁피두센터와 더현대서울, 지엔씨미디어가 공동 주최하고, 주한프랑스대사관이 후원하는 금번 전시는, 20세기 주요 예술가 중의 한 명인 라울 뒤피의 작품 세계를 현대적이고 독창적인 스타일로 선보인다. 라울 뒤피 작품의 최대 소장처인 프랑스국립현대미술관의 수준 높은 작품들로 구성되며, 회화뿐만 아니라, 조각, 드로잉, 판화 등 다양한 분야에 걸쳐 수많은 걸작을 탄생시킨 뒤피의 예술세계를 총망라하여 소개한다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 자화상> : 라울 뒤피의 서로 매우 다른 스타일로 완성된 이 자화상들을 통해 그의 화가로서의 긴 경력을 세 가지 기간으로 구분할 수 있다.",

      "<Section 02. 인상주의로부터> : 프랑스 북서부 지역 노르망디에 위치한 산업 항구 도시 르 아브르Le Havre에서 태어난 그는, 초기에는 인상파의 후예로서 재능 있는 풍경화가로 먼저 알려지게 되었다.",

      "<Section 03. 야수파 라울 뒤피> : 1906년부터 그는 전통을 거부하고 혁명을 지향했던 야수파의 주요한 화가 중 한 명으로 강렬한 색상과 가벼운 붓질을 활용하여 풍경화와 초상화를 그렸다.",

      "<Section 04. 입체파로서의 라울 뒤피> : 뒤피는 그의 친구 조르주 브라크와 함께 입체주의 기법을 시도했으며, 폴 세잔으로부터 영향을 받아 1908년에는 프랑스 남부 마르세유Marseilles 근처 에스타크Estaque의 풍경을 다양한 시각으로 그려냈다.",

      "<Section 05. 뒤피의 민중예술> : 제1차세계대전 직전, 민중예술에 대한 열정을 갖게 된 라울 뒤피는 시인 기욤 아폴리네르Guillaume Apollinaire의 시 ‘동물우화, 오르페의 장례행렬’Le Bestiaire ou Cortège d' Orphée의 삽화를 목판화로 그려내는 혁신적인 시도를 했다.",

      "<Section 06. 패션> : 리옹의 유명 직물 제조업체와 협업하게 된 그는 수많은 견본을 그려냈고, 유명한 패션 디자이너 폴 푸아레Paul Poiret와도 함께 일했다. 뒤피는 1920년대의 패션계를 선도하는 대표주자였고 그 자신만의 상표를 만들었다.",

      "<Section 07. 장식예술>: 뒤피는 데생의 분리, 자연스러움, 선명하고 투명한 색상을 기반으로 자기만의 고유한 그림체를 만들어냈다. 1924년부터 도예가 로렌스 아르티가스 Llorens Artigas와 함께 수많은 도자기를 만들어내기 시작했다.",

      "<Section 08. 바다와 말> : 라울 뒤피는 작은 말들로 가득한 해안가 도시의 환상적인 이미지로부터 회화적 영감을 받아 작품을 그리기도 했다.",

      "<Section 09. 여행> : 세계 곳곳을 여행했던 라울 뒤피는 이탈리아, 스페인, 영국, 그리고 미국을 여행하면서 각 나라의 풍경을 자유롭게 그려냈다.",

      "<Section 10. 초상화> : 라울 뒤피는 초기부터 그는 아내 에밀리엔을 모델로 삼았고, 시간이 지남에 따라 종종 유명인사들을 그리기도 했다. 영국의 케슬러 가문이 1930년에 의뢰한 기념비적 가족 초상화는 뒤피가 남긴 걸작 중 하나이다.",

      "<Section 11 대형 벽화 장식> : 1930년대는 라울 뒤피가 대형 벽화 장식에 전념한 기간이었다. 1937년 파리에서 개최된 세계박람회에서 전시된 전기요정La Fée Électricité 또한 그의 작품이었다. 이번 전시에서는 석판화로 작업된 뒤피의 전기요정La Fée Électricit을 만날 수 있다.",

      "<Section 12 아틀리에> : 라울 뒤피가 다루었던 독창적인 주제들 중 하나는 바로 작가 자신의 아틀리에, 특히 파리 몽마르트 언덕 아래에 위치한 구엘마 스튜디오였다. 뒤피가 음악가 집안에서 태어난 만큼 작가 자신 또한 훌륭한 아마추어 음악가였으며, 이 주제는 음악과 밀접한 관련이 있다.",

      "<Section 13 검은 빛> : 전시의 마지막 섹션에서는 ‘검은 화물선들’을 다룬다. 작가는 제 2차세계대전 중에 거의 완전히 파괴된 고향 항구를 묘사하기 위해 검정색 단일 색조를 사용했다. 이러한 표현법은 작품이 햇빛의 방향에 따라 찬란하게 빛날 수 있도록 해주었다.",
    ],
    mwork: "03_dufy",
    poster: "",
    URL복사:
      "http://www.gncmedia.com/ko/exhibition/더현대서울-프랑스국립현대미술관전",
  },
  {
    idx: "4",
    mexhibi: "장 줄리앙",
    subexhibi: "그러면, 거기 (Then, There)",
    exdate: "2022년 10월 1일 ~ 2023년 1월 24일",
    exhall: "동대문디자인플라자 디자인 전시관",
    exsubinfo: [
      "어린 시절부터 작업하며 보관해 온 백 권이 넘는 스케치북부터 대형 회화, 조각과 오브제, 미디어 아트 등 작가의 초기 작품부터 그가 새롭게 탐구해 온 최신 작품들까지 작업의 발전 과정을 선보인다. 또한 장 줄리앙 작가가 전시장 모든 곳을 자신의 드로잉으로 채우며 전시장 조성 과정에 직접 참여하는 최대 규모의 전시이다.",
    ],
    subtitle: "전 세계적으로 사랑 받고 있는 그래픽 아티스트 '장 줄리앙'",
    subtext: [
      "세계적으로 사랑받는 아티스트 장 줄리앙의 첫 번째 회고전이 2022년 10월 1일 동대문디자인플라자에서 개최된다. 작가만의 심플하면서도 위트 넘치는 작품 스타일은 세계적인 브랜드들과의 콜라보를 통해 선풍적인 인기를 얻고 있으며 유럽, 미국, 아시아 등 각국을 대표하는 유명 미술관과 갤러리에서 활발한 작품 활동을 이어오고 있다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 장 줄리앙의 스케치북> : 장 줄리앙은 항상 스케치북을 갖고 다니며, 인상적인 순간을 즉흥적인 드로잉으로 기록한다. 그가 기록한 일상의 모든 것들은 하나의 완성작을 탄생시키기 위한 영감의 원천이 된다. 그 중 선정된 100권의 스케치북이 이번 전시를 통해 세상에 처음 공개된다.",

      "<Section 02. 장 줄리앙의 또 다른 언어, 드로잉> : 장 줄리앙에게 드로잉은 언어와 같다. 십 년이 넘는 시간 동안 그의 드로잉 스타일이 어떻게 변화되어 왔는지, 각각의 드로잉들은 어떤 작품으로 최종 완성되었는지 살펴볼 수 있다.",

      "<Section 03. 인스타그램> : 장 줄리앙은 SNS를 통해 수많은 작품들을 선보인다. 인스타그램은 현대 사회에서 가장 영향력이 크며, 동시에 가장 유희적인 매체이다. 즐거운 일상에 대한 관찰, 현대 사회의 아이러니를 위트 있는 표현으로 포스팅하는 작가는 SNS를 자신의 직업에 대한 논평이 가장 활발하게 이루어지는 공간이자 새로운 아이디어와 표현 재료를 실험하는 탁월한 플랫폼으로 생각한다.",

      "<Section 04. 끊임없는 연구와 실험> : 장 줄리앙은 학생이었을 때부터 수많은 실험적인 작업을 해왔다. 특히 장줄리앙은 동생 니코NICO와 함께 오랜 시간 작업하면서 영상, 설치와 같은 새로운 영역으로 작품 세계를 확장해 나간다. 서로 완벽한 파트너가 되어 주는 두 사람은 지금도 새로운 아이디어를 실험하는 ‘놀이’를 함께 하고 있다.",

      "<Section 05. 가족> : 장 줄리앙에게 가족들과의 끈끈한 관계는 삶을 살아가는 큰 원동력이자 창작활동의 큰 영감의 원천이다. 가족들과 함께 갔던 여행, 산책, 그리고 수많은 대화들은 작가가 일상 속 아름다움을 들여다볼 수 있게 하는 밑거름이 되었다. 프랑스 레스코닐에는 작가가 어린 시절을 보내고 지금도 가족들이 살고 있는 집이 있다. 레스코닐 집에 노란 테이블이 있는 공간은 작가에게 끊임없이 아름다운 추억을 되새기게 해주며, 무한한 영감을 불어 넣어주는 특별한 곳이다.",
    ],
    mwork: "04_jean",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/장-줄리앙",
  },
  {
    idx: "5",
    mexhibi: "팀 버튼",
    subexhibi: "The World of Tim Burton",
    exdate: "2022년 4월 30일 ~ 9월 12일",
    exhall: "동대문디자인플라자 디자인 전시관",
    exsubinfo: [
      "몽환적이면서 그로테스크한 영화로 새로운 장르를 개척한 거장 팀 버튼 감독의 예술 세계를 소개하는 전시이다. 어린 시절에 그린 습작부터 회화, 데생, 사진, 영화 캐릭터 모형, 미공개작까지 총 500여 점의 작품을 선보인다.",
    ],
    subtitle:
      "몽환적인 이야기와 기괴한 캐릭터로 세계적인 사랑을 받은 영화 감독 '팀 버튼'",
    subtext: [
      "영화 <가위손>과 <배트맨>, <찰리와 초콜릿 공장>, <이상한 나라의 앨리스> 등을 연출한 팀 버튼 감독의 발자취를 담아낸 전시이다. 팀 버튼은 지난 50여 년간 아웃사이더이지만 사랑스러운 수많은 캐릭터들을 탄생시켰다. 팀 버튼의 기괴하지만 코믹한 서사와 아름다운 미장센은 할리우드 최고의 감독으로 자리매김하게 이끌었다. 이번 전시회에서는 10대 초기 때부터 개인적으로 작업했던 다양한 매체의 작품과 프로젝트들을 통해 팀 버튼의 예술가로서의 독창적인 세계관을 살펴볼 수 있다. 2022년 서울 전시에서만 최초로 공개하는 미공개작 150여 점이 추가 공개된다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 영향력> : 유년기부터 커리어 초기까지의 드로잉과 실험작들을 소개한다. 당시 삽화가와 스톱 모션 애니메이션 마스터들에게 받은 영향력을 파악할 수 있다.",

      "<Section 02. 홀리데이> : 팀 버튼의 고향, 캘리포니아 버뱅크는 작고 조용한 시골 동네이지만, 연말이 되면 화려한 축제 분위기로 변하곤 했다. 그때의 영향으로 팀 버튼에게 홀리데이 테마는 감성적이면서 풍자적인 암시가 섞인 대표적 모티브로 인용되었다.",

      "<Section 03. 카니발> : 유머와 공포라는 상대적인 개념이 융합된 팀 버튼의 가장 대표적인 테마이다. 특히 광대는 코미디와 호러의 기괴한 즐거움이라는 이중적인 테마를 잘 보여준다.",

      "<Section 04. 인물에 대한 탐구> : 팀 버튼은 유명인과 주변 인물들에 대해 현실과 달리 새롭게 해석하여 표현한다. 사람과 동물, 신화 속 캐릭터가 섞여 창조된 이미지들은 독보적인 스타일을 강조한다.",

      "<Section 05. 오해받는 낙오자> : 팀 버튼의 필름과 스케치 속 아이코닉한 캐릭터들은 드라마틱한 상황에서 자주 등장한다. <굴소년의 우울한 죽음>의 단편집과 <벌룬 보이> 등은 팀 버튼의 최대 관심사인 아웃사이더적인 요소를 상징한다.",

      "<Section 06. 필름 캐릭터> : 데뷔작인 <피위의 대모험>부터 가장 최신작 <덤보>까지 영화 속 세계와 캐릭터에 대해 더욱 깊숙이 들여다볼 수 있다.",

      "<Section 07. 세계 여행> : 직업 특성상 세계 여행이 일상인 팀 버튼은 스쳐 지나가는 영감들을 기록하고 새로운 관점으로 상상력을 키웠다. 스케치북과 호텔 노트지, 식당 냅킨 등에 드로잉으로 담은 기록을 엿볼 수 있다.",

      "<Section 08. 폴라로이드> : 인스턴트 카메라로 촬영하여 제작한 오버사이즈 폴라로이드 시리즈이다. 개인적으로 촬영한 포토그래프는 그의 영화에서 보여지는 시각적 테마와 모티프가 된다.",

      "<Section 09. 실현되지 않은 프로젝트> : 실현되지 못하고 중단이 되어버린 필름과 텔레비전, 책 프로젝트 등을 소개하며 이를 통해 팀 버튼이 예술가로서 얼마나 다채로운 활동을 이어나갔는지 보여준다. 예술적인 주제와 모티프에 대한 작가의 지속적인 탐구력을 느낄 수 있다.",
    ],
    mwork: "05_tim",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/팀-버튼",
  },
  {
    idx: "6",
    mexhibi: "살바도르 달리",
    subexhibi: "Imagination and Reality",
    exdate: "2021년 11월 27일 ~ 2022년 4월 3일",
    exhall: "동대문디자인플라자 디자인 전시관",
    exsubinfo: [
      "스페인의 초현실주의 거장 '살바도르 달리(Salvador Dali)'의 국내 최초 대규모 회고전이다. 스페인 피게레스에 위치한 달리 극장 미술관을 중심으로 레이나 소피아 국립미술관, 미국 플로리다의 살바도르 달리 미술관의 소장품으로 구성된다.",
    ],
    subtitle:
      "살바도르 달리 재단과 7년여간의 공식 협업을 통해 탄생한 국내 최초 대규모 단독 회고전",
    subtext: [
      "이번 기획전은 스페인의 초현실주의 거장 '살바도르 달리(Salvador Dali)'의 국내 최초 대규모 회고전이다. 스페인 피게레스에 위치한 달리 극장 박물관을 중심으로 레이나 소피아 국립미술관, 미국 플로리다의 살바도르 달리 미술관의 소장품으로 구성된다. 살바도르 달리 재단과 7년여간의 협업을 통해 기획된 이번 회고전은 전 생애에 걸친 달리의 폭발적인 예술 세계를 연대기 순으로 소개하고, 다방면으로 천재적인 영감을 지녔던 작가의 행적을 좇는다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 스페인 피게레스 달리 미술관> : 달리 극장 미술관은 살바도르 달리가 태어나고 성장한 피게레스에 위치한 박물관이다. 폐허가 된 극장을 달리가 직접 설계하여 자신의 박물관으로 탈바꿈시켰다. 예술적 정열을 쏟아부어 재탄생시킨 박물관은 벽화와 조각 등 달리의 상징적인 요소들이 곳곳에 묻어난다. 지하실에 살바도르 달리의 무덤이 안치 된 장소이기도 하다.",

      "<Section 02. 미국 플로리다 달리 미술관> : 1942년 살바도르 달리 회고전을 보고 감명받은 모스 부부가 45년동안 수집한 작품 200여 점을 전시하기 위해 설립되었다. 초현실적이고 역동적인 예술관과 자연재해로부터 작품을 보호하기 위해 설계된 건축물로 더욱 유명세를 얻었다.",

      "<Section 03. 스페인 마드리드 레이나 소피아 국립미술관> : 스페인을 대표하는 화가 ‘피카소’와 ‘살바도르 달리’의 빛나는 걸작들을 소장하고 있는 미술관이다.",
    ],
    mwork: "06_dali",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/살바도르-달리",
  },
  {
    idx: "7",
    mexhibi: "미니언즈 제주 특별전",
    subexhibi: "인터랙티브 체험물과 색다른 전시 경험",
    exdate: "2020년 7월 31일 ~ 2021년 10월 3일",
    exhall: "한화 아쿠아플라넷 제주 특별전시관",
    exsubinfo: [
      "애니메이션 '슈퍼배드'와 '미니언즈'를 제대로 체험할 수 있는 글로벌 공식 투어 전시이다. 개봉예정인 '미니언즈 2'의 캐릭터를 최초 공개한다.",
    ],
    subtitle:
      "국내 최대 규모를 자랑하는 한화 아쿠아플라넷 제주의 미니언즈 특별전",
    subtext: [
      "한화 아쿠아플라넷 제주는 2020년 7월 31일, '미니언즈 제주 특별전'을 오픈한다. 전세계적으로 사랑받는 애니메이션 '슈퍼배드'와 '미니언즈'를 제대로 체험할 수 있다. 일루미네이션과 유니버설스튜디오와 공식협업을 통해 이루어진 글로벌 공식 투어전이다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 극장과 갤러리> : 하이라이트 및 컨셉아트, 3D입체 모형, 인터뷰 등의 생생한 제작 비하인드 스토리 공개.",

      "<Section 02. 기상천외한 실험실과 4대 악당들> : 상상초월의 스케일과 1:1 실물사이즈의 개성만점 캐릭터 포토존.",

      "<Section 03. 꿈과 사랑이 넘치는 소녀들 방> : 무지개와 유니콘으로 꾸면진 환상적인 공간.",

      "<Section 04. '뚜찌빠찌뽀' 미니언즈 방과 연대기> : 선사시대부터 왕이 되기까지 미니언즈와 함께 떠나는 여정.",
    ],
    mwork: "07_jejumini",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/미니언즈-제주-특별전",
  },
  {
    idx: "8",
    mexhibi: "르네 마그리트 특별전",
    subexhibi: "Inside Magritte",
    exdate: "2020년 4월 29일 ~ 9월 13일",
    exhall: "인사 센트럴 뮤지엄",
    exsubinfo: [
      "초현실주의 거장 르네 마그리트(1898-1967)의 아시아 최초 멀티미디어 체험형 전시이다. 철학자들의 탐구 대상 르네 마그리트의 강렬한 삶과 신비로운 예술세계가 가상과 현실 사이를 오고가는 환상적인 미디어아트로 그려진다.",
    ],
    subtitle:
      "르네 마그리트 Rene Magritte - 20세기 최고의 화가, 초현실주의 거장",
    subtext: [
      "르네 마그리트(Rene Magritte)는 20대 초반에 벨기에 왕립미술학교에 입학하여 정식으로 미술 교육을 받기 시작한 마그리트는 우연히 카탈로그에 실린 조르조 데 키리코의 작품 <사랑의 노래>를 보게 된다. 이에 큰 충격을 받은 마그리트는 이후 초현실주의 화가의 길을 걷게 된다. 대표적인 초현실주의 작가 살바도르 달리와 호안 미로, 시인 폴 엘뤼아르 등과 교류하였으나 1920년대 후반에 들어서면서 꿈의 세계, 무의식을 중시한 프랑스 초현실주의자들과는 다른 시각 예술의 독특한 영역을 구축해 냈다.마그리트는 일상에서 흔히 볼 수 있는 사물을 작품 소재로 선택하였다. 담배 파이프, 돌, 중절모, 새 등 친숙한 대상들의 예기치 않은 결합을 통해 상식을 깨고 사고의 일탈을 유도하였다. 이러한 기법을 ‘데페이즈망(Depaysement)’이라 부르는데, 이는 20세기 문화와 예술 영역에 지대한 영향을 끼쳤다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 어바웃 르네 마그리트> :작가의 연대기와 더불어 주변 인물과 시대 상황을 살펴본다. <빛의 제국> 을 색다르게 감상할 수 있는 명상적 공간이 마련되어 있다.",

      "<Section 02. 플레이 르네 마그리트> : 관람객의 몰입도를 극대화시키는 특수 효과 및 AR 증강현실, 대형 파이프 등 마치 작품 속에 직접 들어온 듯한 신비감을 선사한다.",

      "<Section 03. 마그리트와 시네마> : 마그리트는 이미지와 재현, 낯설게 보기와 같은 방식을 사진매체에도 적용시켰다. 생을 마감하기 전 20년동안 직접 촬영하고 출연한 영상을 소개한다.",

      "<Section 04. 인사이드 마그리트> : 메인 영상룸에서 관람객들은 최신식 장비와 웅장한 사운드를 통해 몰입하여 감상할 수 있다. 약 160여 점에 해당하는 다양한 작품을 시각적 효과를 더해 재탄생시켰다.",

      "<Section 05. 마그리트의 초현실주의> : 사물과 언어 사이의 관계에 대한 고찰과 대표적인 초현실주의자에 대한 설명을 함께 소개한다. 체험존에서는 체험 키트를 직접 만들어 나만의 작품으로 완성할 수 있다.",
    ],
    mwork: "08_rene",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/르네-마그리트-특별전",
  },
  {
    idx: "9",
    mexhibi: "미니언즈 특별전",
    subexhibi:
      "전세계를 강타한 미니언즈 신드롬의 명성에 기반한 인터랙티브 전시회",
    exdate: "2019년 10월 22일 ~ 2020년 3월 15일",
    exhall: "인사 센트럴 뮤지엄",
    exsubinfo: [
      "전세계적으로 사랑받는 애니메이션 일루미네이션 엔터테인먼트의 애니메이션 <슈퍼배드 (Dispicable Me)> 시리즈와 <미니언즈(Minions>를 기반으로 다양한 체험형 전시가 열린다.",
    ],
    subtitle:
      "인사센트럴뮤지엄 개관전: 국내 최초 사상 최대 규모의 <미니언즈 특별전>",
    subtext:
      "유니버설 스튜디오, 일루미네이션, 비스트킹덤, 지엔씨미디어, 로터스, GS리테일, 이지스가 공동주최하는 이번 전시는 미니언즈를 사랑하는 팬들에게 다양한 형태의 컨텐츠를 소개하고 매혹적인 볼거리와 특별한 즐길거리를 통해 전연령대의 오감을 만족시킬 경험을 선사한다.",
    subimg: "",
    excomposition: [
      "<Section 01. 애니메이션 속 주인공이 된 듯 생생하게 꾸며진 테마별 공간>",

      "<Section 02. 실물 크기의 3D 포토존과 인터랙티브 멀티미디어 외 각종 체험물>",

      "<Section 03. 오감을 자극하는 대형 바나나볼 풀장>",

      "<Section 04. 전시 기념 특별 제작 굿즈 상품>",
    ],
    mwork: "09_minions",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/미니언즈-특별전",
  },
  {
    idx: "10",
    mexhibi: "디즈니 애니메이션 특별전",
    subexhibi: "애니메이션은 우리가 상상할 수 있는 모든 것을 표현해낼 수 있다.",
    exdate: "2019년 4월 19일 ~ 8월 18일",
    exhall: "DDP 배움터 디자인전시관",
    exsubinfo: [
      "미키마우스와 겨울왕국까지 온 가족, 모든 세대가 즐길 수 있는 디즈니 아트 전시이다. 1928년 미키마우스의 탄생부터 겨울왕국까지 백년에 가까운 시간동안 전세계인의 꿈과 상상력에 생명의 숨을 불어넣은 디즈니 스튜디오, 그 방대한 역사를 한 눈에 되짚어볼 수 있는 대규모 전시가 개최된다.",
    ],
    subtitle:
      "미키 마우스와 겨울왕국까지 온 가족, 모든 세대가 즐길 수 있는 디즈니 아트 전시!",
    subtext: [
      "미키마우스와 겨울왕국까지 온 가족, 모든 세대가 즐길 수 있는 디즈니 아트 전시이다. 1928년 미키마우스의 탄생부터 겨울왕국까지 백년에 가까운 시간동안 전세계인의 꿈과 상상력에 생명의 숨을 불어넣은 디즈니 스튜디오, 그 방대한 역사를 한 눈에 되짚어볼 수 있는 대규모 전시가 개최된다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 생명을 불어넣다> : 월트 디즈니는 자연스러운 움직임과 음향 효과로 애니메이션 기술의 혁신을 일으키며 캐릭터 생명의 숨을 불어넣었다.",

      "<Section 02. 마법의 시작> : 동물 캐릭터들의 풍부하고 섬세한 움직임, 자연의 아름다움을 담기 위해 제작자들은 세심한 관찰과 끊임없는 연구를  지속했으며 그를 바탕으로 수준높고 실감나는 작품들이 탄생하였다.",

      "<Section 03. 마술을 부리는 듯한 제작자들> : 아티스트들의 다양한 스케치와 컨셉아트 등이 디즈니 애니메이션의 다양하고 풍부한 시각적 세계를 구축했다. ",

      "<Section 04. 새로운 차원을 향하여> : 컴퓨터 그래픽 기술은 디즈니 애니메이션을 제작하는 주요한 수단이 되었으며, 당대 주요 음악가들과 협업을 통해 스토리텔링의 새로운 가능성을 열었다.",

      "<Section 05. 세계의 연결> :세계가 빠르게 변모하고 디즈니의 제작 기술도 발전하고 있지만 끊임없는 연구와 노력을 통해 현실은 반영할 수 있는 작품을 계속해서 제작하고 있다. 현대의 다양한 가치를 존중하고 미래 세상에 대한 강력한 메시지를 던지는 영화들을 선보이며, 디즈니는 계속해서 꿈과 희망이 담긴 미래를 이야기 한다.",
    ],
    mwork: "10_disnep",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/디즈니-애니메이션-특별전",
  },
  {
    idx: "11",
    mexhibi: "키스해링",
    subexhibi: "모두를 위한 예술을 꿈꾸다",
    exdate: "2018년 11월 24일 ~ 2019년 3월 17일",
    exhall: "동대문디자인플라자 (DDP) 디자인전시관",
    exsubinfo: [
      "키스 해링의 초기 작품부터 에이즈 진단을 받고 타계하기 전까지 작업했던 작품들을 아우른다. 페인팅, 드로잉, 조각, 앨범아트와 포스터 등 다양한 매체로 방대한 작업을 했던 키스 해링의 주요 작품175점을 총8개의 섹션으로 나누어 선보인다",
    ],
    subtitle: "키스 해링(Keith Haring) - 예술은 삶, 삶은 곧 예술이다.",
    subtext: [
      "키스 해링은 1980년대 팝문화와 비트세대의 예술로 등장한 그래피티 아트씬에 혜성처럼 등장했다. 예술계의 악동으로 급부상한 해링은 항상 예술의 폐쇄성에 의문을 가졌다. 경찰과 지하철 역무원의 눈을 피해 단순한 선으로 그린 ‘빛나는 아기’는 자신이 세상 사람들에게 선언하는 ‘모든 이를 위한 예술’의 시작이었다. 이러한 이상은 포스터, 음악 앨범의 커버 디자인 등을 통해 대중들에게 자신의 예술을 더욱 쉽게 접하도록 만들었다. 1988년, 에이즈에 걸린 키스 해링은 세상을 떠날지 모른다는 두려움은 새로운 예술, 세상을 향한 보편적 예술을 위한 열정으로 변모했다. 탄생, 인생, 죽음 등 우리의 삶에 대한 깊은 성찰을 작품으로 승화시킨다. 키스 해링의 초기 작품부터 에이즈 진단을 받고 타계하기 전까지 작업했던 작품들을 아우른다. 10년이라는 짧은 작업 기간 동안 페인팅, 드로잉, 조각, 앨범아트와 포스터 등 다양한 매체로 방대한 작업을 했던 키스 해링의 주요 작품 175점을 총 8개의 섹션으로 나누어 선보인다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 표출의 시작> : 뉴욕 지하철 광고판에 흰색 분필을 이용하여 세상과 소통한다.",

      "<Section 02. 모든 이를 위한 스토리텔링> : 모든 사람이 공감할 수 있는 그림과 아이들과의 작업에 몰두한다.",

      "<Section 03. 예술적 환각을 통한 초월> : DJ와 클럽문화, 싸이키델릭한 효과에 새로운 관심을 갖는다.",

      "<Section 04. 메시지, 음악을 통한 발언> : 에이즈 예방과 인권 보장, 마약과 전쟁, 환경보호 등의 메시지를 전한다.",

      "<Section 05. 심볼과 아이콘> : 그래픽 기호를 통해 삶과 죽음, 사랑, 정치 등에 대한 주제들을 다룬다.",

      "<Section 06. '종말’이라는 디스토피아> : 윌리엄 버로스와의 협업을 통해 키스 해링이 경험하고 상상하는 지옥을 엿본다.",

      "<Section 07. 원시 에너지와의 조화> : 아즈텍, 에스키모, 아프리카계 예술 또는 고대 기호 등 비서구적인 예술의 신비함을 보여준다.",

      "<Section 08. 시작의 끝, 그리고 끝의 시작> : 키스 해링은 초기 작업의 형태를 복제해 17개의 실크스크린 포트폴리오 최종판을 제작한다.",
    ],
    mwork: "11_keith",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/키스해링",
  },
  {
    idx: "12",
    mexhibi: "카우스",
    subexhibi: "홀리데이 코리아",
    exdate: "2018년 7월 19일 ~ 8월 19일",
    exhall: "잠실 석촌호수",
    exsubinfo: [
      "카우스의 첫 플로팅 프로젝트로 여름을 맞이하여 함께 휴가를 떠난다. 주변의 세계로부터 거리를 두고 진정한 휴가를 즐기는 컴패니언을 컨셉으로 잠실 석촌호수에서의 휴가를 선사한다.",
    ],
    subtitle: "세계적인 팝 아티스트 카우스(KAWS) 첫 플로팅 프로젝트 ",
    subtext: [
      "카우스의 거대한 조형물 홀리데이(HOLIDAY)가 서울 석촌호수에 떠오른다. 그의 첫 플로팅 공공미술 프로젝트를 서울에서 가장 먼저 선보인다. 이번 공공미술 프로젝트를 통하여 여름방학 시즌의 시민들에게 진정한 의미의 휴식을 갖자는 메시지를 전하고자 한다. 언어적 장벽과 문화적 차이를 넘어서는 만화 캐릭터에게 매료된 그는 만화에서 영감을 얻어 그만의 캐릭터를 만든다. 그 중 가장 유명한 'Companion'은 눈을 가린 자세, 앉아 있는 자세 등으로 인간의 감정에 대해 이야기하고 공감하고자 한다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. KAWS : HOLIDAY KOREA> : 프로젝트를 통해서 작가는 현재 우리와 존재하며, 우리의아픔에 함께 공감하고, 언제까지나 함께 ‘동행’하는 예술을 선사한다. 러버덕과 슈퍼문 그리고 스윗 스완 프로젝트까지 1000 만명이 넘는 누적 방문객을 기록하며 전 세계적으로 함께 예술과 문화를 즐길 수 있는 공간으로 탄생한 석촌호수에서 세계 최초로 진행되는 공공 미술 프로젝트 <KAWS:HOLIDAY KOREA>는 도심 한가운데 위치한 호수에 생기를 불어넣어 주고, 힘든 일상과 무더운 여름 속에서 관람객들이 함께 휴식을 취하는 공간으로 또 한 번 탈바꿈한다.",
    ],
    mwork: "12_kaws",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/카우스",
  },
  {
    idx: "13",
    mexhibi: "픽사 애니메이션",
    subexhibi: "30주년 특별전",
    exdate: "2017년 4월 15일 ~ 8월 8일",
    exhall: "DDP 배움터 디자인전시관",
    exsubinfo: [
      "픽사 애니메이션전은 캐릭터와 스토리, 월드라는 큰 주제로 구성된다. 그동안 외부에 소개되지 않았던 픽사 애니메이션 스튜디오 아티스트들의 회화와 스케치부터 디지털 미디어 작업까지 최초 공개한다.",
    ],
    subtitle:
      "예술은 과학 기술의 발전을 이끌고, 과학 기술은 예술에 영감을 불어넣는다.",
    subtext: [
      "픽사 애니메이션 스튜디오가 만들어낸 환상적인 캐릭터와 스토리, 그리고 그들이 살아 숨쉬는 한 편의 애니메이션 속 멋진 세계는 드로잉과 파스텔 스케치, 페인팅, 조각 등 전통적인 방식으로 빚어낸 예술품들로부터 생명을 얻게 된다. 영화를 만드는 데 있어서 가장 중요한 세 가지 요소는 바로 캐릭터, 스토리 그리고 월드이다. 세 가지 주제를 따라 대형설치 작품 포함하여 약 500여점 가량의 작품을 소개한다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 캐릭터> : 픽사의 아티스트들이서로 아이디어를 공유하고 연구하며 다양한 버전으로 캐릭터를 완성해가는 과정을 살펴본다.",

      "<Section 02. 스토리> : 오리지널 컨셉에서 시작하여 각본이 짜여지고 전체적인 스토리가 구현되는 과정을 살펴본다.",

      "<Section 03. 월드> : 영화 속에서 보여주고자 하는 상상 속의 세계를 만들어 내기 위한 아티스트들의 노력을 보여준다.",
    ],
    mwork: "13_pixar",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/픽사-애니메이션",
  },
  {
    idx: "14",
    mexhibi: "오르세미술관",
    subexhibi: "밀레의 꿈, 고흐의 열정",
    exdate: "2016년 10월 29일 ~ 2017년 3월 5일",
    exhall: "예술의전당 한가람미술관",
    exsubinfo: [
      "한불 수교 130주년을 기념하기 위해 프랑스 국립 오르세미술관의 걸작을 선보이는 특별전이다. 장 프랑수아 밀레의 <이삭줍기>와 반 고흐의 <정오의 휴식> 등 19세기를 빛낸 거장들과 그들이 남긴 명작 130여점을 만날 수 있다.",
    ],
    subtitle:
      "한불수교 130주년 기념 - 프랑스 국립 오르세미술관 : 밀레의 꿈, 고흐의 열정",
    subtext: [
      "《오르세미술관》전은 한국과 프랑스가 수교를 맺은 지 130주년이 되는 ‘한불상호 교류의 해’를 기념하며 열리는 특별전이다. 고전주의와 낭만주의가 각축을 펼친 것을 시작으로, 19세기는 서양 미술사의 가장 결정적인 순간 중 한 시기로 기록된다. 19세기 예술은 20세기 이후 현대 예술에 이르기까지 그 예술적 근원이 되며 극도로 풍요로운 양상으로 발전해 나갔다. 이번 《오르세미술관》전은 바로 이렇게 19세기에 풍성하게 전개 된 다양하고 기적적인 미의 세계를 한 자리에서 펼쳐 보이고자 기획되었다. 서양미술사에서 가장 풍요로웠던 19세기를 중심으로 공존하고 상생했던 거장들의 명작을 크게 5개의 주제로 구분하여 소개한다. 각 주제를 중심으로 당시 영향을 주고 받았던 각 예술사조의 특징과 미술사의 흐름을 살펴볼 수 있다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 낭만주의와 고전주의> : 힘 있는 필치를 구사한 외젠 들라크루아의 작품은 낭만주의를 대표하는 작가이다. 대상을 이상적으로 표현하고자 했던 고전주의와 색의 사용, 감정의 표현 등에 있어서 확연히 대조된다.",

      "<Section 02. 아카데미즘과 사실주의> : 일상적인 장면을 사진처럼 묘사했던 귀스타브 쿠르베의 화풍은 신화나 역사, 종교를 주제로 다룬 작품들과 완전히 다른 양상으로 발전하여 후대 화가들에 영향을 끼친다.",

      "<Section 03. 인상주의와 자연주의> : 장 프랑수아 밀레는 대기와 빛의 표현에 있어서 클로드 모네, 카미유 피사로, 알프레드 시슬레 등 인상주의 화가들에 길을 열어 주었고, 다른 한편으로는 자연주의가 회화적 혁신을 일구어 내기도 했다.",

      "<Section 04. 상징주의와 절충주의> : 감상적으로 표현하고자 했던 상징주의는 19세기 회화를 이해하는 또 하나의 키워드이다. 반면, 신체 표현에 있어서는 아카데미 화풍을 따르면서도 그 형태를 한결 자유롭게 처리하는 절충주의를 통해 화가들은 정해진 틀에서 해방된다.",

      "<Section 05. 20세기 예술의 다양한 원천> : 인상주의 주인공들은 저마다 과감한 방향으로 자기만의 길을 개척해 나갔고, 새로운 화가들도 등장했다. 특히 장 프랑수아 밀레를 최고의 화가로 손꼽았던 빈센트 반 고흐는 밀레로부터 많은 영향을 받았으며, 이번 전시에 소개되는 <정오의 휴식> 같은 명작을 완성시켰다. ",
    ],
    mwork: "14_millet",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/오르세미술관-2",
  },
  {
    idx: "15",
    mexhibi: "드림웍스 애니메이션 특별전",
    subexhibi: "스케치에서 스크린으로",
    exdate: "2016년 4월 30일 ~ 8월 15일",
    exhall: "서울 시립미술관",
    exsubinfo: [
      "슈렉과 쿵푸팬더, 마다가스카 등 전세계적으로 많은 사랑을 받은 드림웍스 애니메이션이 탄생하기까지의 모든 과정을 선보인다. 컨셉드로잉과 스토리보드, 3D 캐릭터 모형, 영화 음악 등의 오리지널 작품을 총망라한다.",
    ],
    subtitle: "드림웍스 애니메이션 특별전",
    subtext: [
      "서울시립미술관과 드림웍스 애니메이션, 그리고  호주영상센터(ACMI)와 함께 제작한 《드림웍스 애니메이션 특별전: 스케치에서 스크린으로》는 세대와 연령을 초월하여 온 가족이 함께 즐길 수 있는 프로그램이다. 드림웍스의 애니메이션 제작 과정은 컨셉드로잉, 스토리보드, 원화와 같은 아카이브 자료를 비롯하여 각 작품 관계자 인터뷰, 세트 모형 및 소프트웨어 체험존 등 400여점의 전시물을 통해 소개된다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 캐릭터> : 초기의 아이디어에서 개성있는 캐릭터가 탄생하는 과정을 소개한다.",

      "<Section 02. 스토리> : 전통적인 스토리에 상상력과 반전을 더해 새로운 이야기를 탄생시키는 과정을 소개한다.",

      "<Section 03. 월드> : 각 애니메이션 고유의 감성을 지닌 환상적이면서도 현실감 넘치는 세계를 재현한다.",
    ],
    mwork: "15_dreamworks",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/드림웍스-애니메이션-특별전",
  },
  {
    idx: "16",
    mexhibi: "월리를 찾아라",
    subexhibi: "더 해피니스 헌트",
    exdate: "2016년 2월 12일 ~ 3월 31일",
    exhall: "현대백화점 판교점 1층",
    exsubinfo: [
      "'월리를 찾아라'를 그린 영국 작가 마틴 핸포드의 작품을 선보인다. 잃어버린 신발을 찾아 여행을 떠나는 43명의 월리는 현실로 그대로 튀어나와 꿈과 모험이 가득한 세계로 함께 관람객을 초대한다.",
    ],
    subtitle: "삶의 행복을 찾아 세계를 여행하는 월리 WALLY,  서울에 도착하다.",
    subtext: [
      "1987년 첫 출간 된 「월리를 찾아라」는 영국 작가 마틴 핸드포드의 손에서 탄생하여 전 세계를 열광시켰다. 이번 전시에서 유쾌한 주인공 월리의 탐험 정신을 그대로 반영한 대형 조형 작품 <자이언트 북>이 전시된다. 잃어버린 신발을 찾아 여행을 떠나는 47명의 월리는 책 속 상상의 세계에서 현실로 그대로 튀어나와 관람객을 모험의 세계로 함께 초대한다. 더불어 마틴 핸드포드가 실제로 사용한 필기구, 작가에게 영감을 준 장난감 피규어 등 작가의 개인 소지품이 함께 전시된다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01 자이언트 북> : 자신의 잃어버린 신발을 찾아 여행을 떠나는 43명의 ‘월리’는 ‘자이언트 북’을 통해 책 속 상상의 세계에서 그대로 현실로 튀어나와 고객들을 꿈과 모험이 가득한 세계로 함께 초대한다.",
    ],
    mwork: "16_wally",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/월리를-찾아라",
  },
  {
    idx: "17",
    mexhibi: "스탠리 큐브릭 : Stanley Kubrick",
    subexhibi: "현대카드 컬처프로젝트 19",
    exdate: "2015년 11월 29일 ~ 2016년 3월 13일",
    exhall: "서울시립미술관",
    exsubinfo: [
      "영화감독 스탠리 큐브릭의 50여 년간의 작품 활동을 집대성한 전시이다. 대표작에 사용된 의상과 소품부터 미공개 영상과 미완성 유작에 이르기까지 그의 영화 인생 전체를 조망한다.",
    ],
    subtitle: "독창적인 작품세계를 완성시킨 완벽주의자 : 스탠리 큐브릭",
    subtext: [
      "독일영화박물관(Deutsches Filminstitut - DIF e.V. Deutsches Filmmuseum)과 서울시립미술관, 현대카드가 공동 주최하는《현대카드 컬처프로젝트 19 스탠리 큐브릭 전》은 영화 감독 스탠리 큐브릭의 작품세계를 집중 조명한 전시이다. 완벽주의자로 일컬어지는 천재 감독 스탠리 큐브릭의 면모를 세밀하게 담아내며 체계적으로 분류된 1,000여 점의 작품들은 영화계의 거장 스탠리 큐브릭이 예술계 전체를 통틀어 전설로 거듭나게 된 과정을 일목요연하게 보여준다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 감독의 탄생> : 예리한 시선으로 세상을 바라보는 촉망 받는 사진기자였던 스탠리 큐브릭이 영화 감독으로 첫 발을 내딛는 순간의 시기이다. 다큐멘터리 영화 3편 및 최초의 장편 영화  <공포와 욕망>을 만들기까지 초개작들을 소개한다.",
      
      "<Section 02. 큐브릭 오디세이> : 주제와 장르를 불문하고, 작품을 거듭할수록 자신만의 독창적인 스타일을 확립시켜 하나의 경이로운 세계를 이룩한 스탠리 큐브릭의 삶과 예술을 만나볼 수 있다.",
      
      "<Section 03. 큐브릭의 네버 엔딩 스토리> : 스탠리 큐브릭이 가지고 있던 영감의 원천이 현실화되는 과정을 보여주는 자료이다. 더불어, 그의 아내 크리스티안 큐브릭이 그린 일상적 풍경을 통해 스탠리 큐브릭의 인간적인 면모를 만나볼 수 있다.",
    ],
    mwork: "17_stanley",
    poster: "",
    URL복사:
      "http://www.gncmedia.com/ko/exhibition/스탠리-큐브릭-stanley-kubrick",
  },
  {
    idx: "18",
    mexhibi: "오르세미술관",
    subexhibi: "인상주의, 그 빛을 넘어",
    exdate: "2014년 5월 3일 ~ 8월 31일",
    exhall: "국립중앙박물관 기획전시실",
    exsubinfo: [
      "19세기 후기 인상주의 이후 새롭게 등장한 화가들과 근대 도시 파리의 삶과 예술을 조명하는 전시이다. 클로드 모네와 폴 고갱, 빈센트 반 고흐 등 거장들의 회화를 비롯하여 조각과 공예, 드로잉, 사진 등 173점에 이르는 다양한 작품이 선보여진다",
    ],
    subtitle:
      "근대 도시 파리의 삶과 예술 : 화가들의 숨결과 동시대 예술의 수도, 근대 도시 파리",
    subtext: [
      "국립중앙박물관에서 개최되는 이번 전시는 인상주의 이후의 예술사적 변화와 함께 19세기 예술의 중심지였던 파리의 도시문화를 보여준다. 회화와 조각, 사진, 드로잉, 공예 등 175점에 이르는 전시작품 역시 역대 최대 규모로 오르세미술관이 소장하고 있는 대표적인 명작들이 대거 전시된다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 파리, 근대도시> : 1852년 이후 계속된 도시 재정비 사업과 만국박람회를 통해 도로와 공원, 공공건물, 문화 시설들이 새롭게 들어섰고 거대한 건축물이 지어졌다. 이곳에서 파리인들은 산책과 여가를 즐기며 밝고 활기찬 근대 도시의 삶을 누린다.",

      "<Section 02. 인상주의, 그 이후> : 순수한 색채에 풍부한 빛을 담아 근대 도시 파리의 일상적인 모습들을 그렸던 인상주의 미술은 1880년 이후 변화를 보이기 시작했으며 다양한 흐름으로 전개되었다.",

      "<Section 03. 새로운 시각, 신인상주의> : 1886년 등장한 신인상주의는 과학적인 광학이론에 따라 색채를 구사하고 대상을 다르게 지각한다.",

      "<Section 04. 원시적 삶을 찾아서, 고갱과 퐁타방파> : 원시적인 삶을 갈망했던 고갱은 퐁타방에 정착하여 '종합주의'라 불리는 양식을 발전시킨다. 고갱과 퐁타방의 화가들은 이국적이고 영적인 주제를 단순화된 형태와 강렬한 색면으로 표현한다.",

      "<Section 05. 반 고흐와 세잔, 고독한 천재들> : 아를로 떠난 고흐는 자신이 꿈꾸던 예술가 공동체를 대신하여 강렬한 작품들을 남긴다. 세잔 역시 액상프로방스 지방에 정착하며 자연을 대상으로 삼아 본질적으로 표현하는 걸작들을 탄생시킨다.",

      "<Section 06. 파리, 아름다운 시절> : 19세기 말 파리에서는 부유한 상류계층들의 사교활동이 활발했다. 이들을 모델로 한 초상화에는 패션이나 장신구들이 표현되었고 사회적 지위나 지식인의 면모가 드러나 있다. 이 외에도 무용수, 가수, 배우 등 다양한 인물들을 모델로 한 초상화에는 아름다운 시절(벨 에포크), 파리의 화려한 삶이 담겨있다.",

      "<Section 07. 에펠탑, 근대성의 상징> : 프랑스 대혁명 100주년을 맞아 개최된 만국박람회를 기념하여 세워진 에펠탑은 당대 새로운 예술적 영감의 원천이었다.예술가들은 철골 구조가 지닌 기하학적인 형태에서 추상적인 아름다움을 포착했고 파리의 상징물로서 에펠탑이 지닌 서정적 정취를 담아내기도 했다.",

      "<Section 08. 파리, 거리의 삶> : 19세기 말 파리의 거리에는 새로운 도시의 삶을 누리려는 많은 사람들로 붐볐다. 테오필 스탕랑을 비롯한 19세기 말 화가들은 이 거리의 순간순간을 포착하고 도시 생활에 가려진 서민들의 소박하지만 바쁜 일상들을 그렸다.",

      "<Section 09. 세기말의 꿈, 상징주의와 나비파> : 19세기 말 폴 세뤼지에, 피에르 보나르 등의 화가들은 스스로를 ‘나비파’라고 칭하며 고갱의 영향을 받은 평면적이고 장식적인 회화를 그렸다. 상징주의의 영향으로 피비 뒤 샤반느, 오딜롱 르동은 관념이나 환영, 꿈을 표현하고자 했다. 도시 문명을 벗어나 자연의 원초적인 세계를 그렸던 루소는 20세기 전위 예술가들에게 찬사를 받았다.",
    ],
    mwork: "18_orsay",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/오르세미술관-1",
  },
  {
    idx: "19",
    mexhibi: "마리스칼 : Mariscal",
    subexhibi: "현대카드 컬처플로젝트 13",
    exdate: "2013년 12월 7일 ~ 2014년 3월 16일",
    exhall: "예술의전당 한가람미술관",
    exsubinfo: [
      "놀이처럼 예술을 즐기는 '아트 플레이어' 하비에르 마리스칼의 상상력 넘치는 예술 세계를 소개한다. 그래픽 디자인과 가구, 건축, 인테리어 디자인 뿐만 아니라 회화, 조각, 영화에 이르기까지 총 1200여 점에 이르는 작품이 소개된다.",
    ],
    subtitle: "놀이처럼 예술을 즐기는 아트플레이어, 마리스칼 (Mariscal)",
    subtext: [
      "하비에르 마리스칼(Javier Mariscal) 은 한계없는 상상력의 세계를 탐험하며 예술의 경계를 넘나드는 실험성으로 그래픽, 일러스트, 건축, 영화 등 모든 영역에서 자신만의 세계를 확고히 구축했다. 이번 전시는 마리스칼에게 세계적인 명성을 안겨준 92 바르셀로나 올림픽 마스코트 '코비'를 비롯한 그래픽 디자인과 가구, 건축, 인테리아 디자인부터 회화와 조각, 영화 뿐 아니라 이번 전시만을 위해 특별히 제작한 'The Art Player' 조형물까지 총 1,200 여점의 작품을 소개하는 아시아 최초, 최대 규모의 전시이다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 스케치의 방> : 마리스칼은 자신이 눈으로 본 모든 것을 펜과 연필, 크레용 등으로 수첩이나 스케치북 위에 그려낸다. 난독증을 앓으면서, 글이 아닌 그림으로 끊임없이 자신의 생각을 전달하고, 사람들과 소통해 온 그가 세계적인 아티스트의 반열에 오르기까지 그 원동력을 살펴 볼 수 있다.",
      
      "<Section 02. 콜라주, 풍경을 이루다> : 마리스칼은 콜라주 기법을 통해 형태와 색채를 재조합하여 완전히 새로운 사물을 창조해낸다. 정형성을 탈피해 마리스칼만의 무한한 상상력으로 빚어낸 가구와 소품은 관람객들을 그가 직접 디자인한 그만의 공간 속으로 초대한다.",
      
      "<Section 03. 컬러 퍼레이드> : 마리스칼의 손에서 태어난 생동감 넘치는 캐릭터와 다양한 콜라보레이션 작품들은 관람객들의 이목을 사로잡는다. 이번 전시를 위해 특별히 제작된 <해피 월드>를 통해서 삶에 내재한 기쁨의 감정들을 되새겨 보는 시간을 가질 수 있다.",
    ],
    mwork: "19_mariscal",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/마리스칼-mariscal",
  },
  {
    idx: "20",
    mexhibi: "팀 버튼 : Tim Burton",
    subexhibi: "현대카드 컬처프로젝트 09",
    exdate: "2012년 12월 12일 ~ 2013년 4월 14일",
    exhall: "서울시립미술관 서소문 본관 (2, 3층)",
    exsubinfo: [
      "무한한 상상력의 아이콘인 팀 버튼 감독이 발전해온 과정을 살펴볼 수 있는 전시이다. 어린 시절에 그린 습작부터 회화, 데생, 사진, 영화 캐릭터 모형, 미공개작까지 총 860여 점의 작품을 선보인다.",
    ],
    subtitle:
      "상단표기'뉴욕현대미술관 MoMA' 과 글로벌 파트너십으로 탄생한 아시아 최초 프로젝트 ",
    subtext: [
      "《현대카드 컬처프로젝트 : 팀버튼 전》 은 영화 <가위손>과 <배트맨>, <찰리와 초콜릿 공장>, <이상한 나라의 앨리스> 등을 연출한 팀 버튼 감독의 발자취를 담아낸 전시이다. 팀 버튼 감독이 어린시절에 그린 습작부터 회화, 데생, 사진, 영화제작을 위해 만든 캐릭터 모형 및 미공개로 보관해온 작품까지 총 860점의 작품을 선보인다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. [성장기] 상상력을 스케치하다.> : 이번 전시에서는 팀 버튼의 고등학생 시절 만든 아마추어 영상필름을 비롯해 개인적으로만 소장하고 있던 그의 어린시절 작품을 만나볼 수 있다.",
      
      "<Section 02. [성숙기] 창의의 세계로 내딛다.> : 월트 디즈니 스튜디오에서 일하게 된 팀버튼은 어린아이 같은 감성을 바탕으로  기괴하면서도 유머러스한 작품들을 탄생시켰다. 어린 시절 우울한 주변환경에 대항하는 듯, 왕성한 작품활동을 선보인 시기이다.",
      
      "<Section 03. [전성기] 꿈을 완성하다.> : <가위손>, <배트맨>, <크리스마스의 악몽>, <찰리와 초콜릿 공장> 등 명작이 탄생하는데 기초가 되었던 스케치부터 캐릭터 모형들, 실제 영화속에 등장한 소품 등 높은 예술적 수준을 자랑하는 흥미로운 작품들을 살펴볼 수 있다. ",
    ],
    mwork: "20_burton",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/팀-버튼-tim-burton",
  },
  {
    idx: "21",
    mexhibi: "루브르박물관",
    subexhibi: "신화와 전설",
    exdate: "2012년 6월 5일 ~ 9월 30일",
    exhall: "예술의전당 한가람미술관",
    exsubinfo: [
      "고대 그리스 신화를 주제로 루브르 박물관 3명의 전문 학예사들이 재구성한 회화, 조각, 고대 유물 등 총 110여 점을 전시한다.",
    ],
    subtitle:
      "대형 조각과 회화 및 기원전 10세기경 고대 유물을 통해 만나는 루브르의 신화",
    subtext: [
      "선사시대에서 19세기 중반에 이르는 고대유물과 회화, 조각 등 국보급의 작품들이 소장되어 있는 루브르 박물관이 6년 만에 한국을 다시 찾아온다. 《루브르 박물관:신화와 전설》전은 서울에서 열렸던 첫 번째 《루브르 박물관》전보다 훨씬 다채롭고 대표적인 소장품들로 구성된다. 단 한번도 해외에 공개한 적 없는 회화를 비롯하여 2미터가 넘는 조각, 기원전 10세기 경에 제작 된 고대 유물 등 소장품 110여점이 소개되는 대규모 전시회이다. 이번 전시는 루브르박물관의 담당 큐레이터들이 '그리스 신화'라는 주제로 기획했다. 올림푸스 신들에게 벌어지는 사랑과 납치, 변신 등의 이야기가 한 편의 소설을 읽는 듯 펼쳐진다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 혼돈의 시대와 올림포스의 탄생> : 아무 것도 존재하지 않는 암흑과 어둠의 세계, 즉 '카오스'라 불리는 혼돈의 상태이다. 이때 만물의 어머니이자 대지의 여신인 '가이아'가 태어났으며, 그녀로부터 다양한 신들이 태어난다. 권력 유지를 위한 갈등이 끊임없이 벌어지는 혼란의 시대를 바로잡기 위해 '제우스'는 새로운 세계 '올림푸스'를 만든다.",
      
      "<Section 02. 올림포스의 신들> : 강력한 '제우스'의 힘과 통제로 이루어진 신들의 세상에는 다양한 신들이 있다. 제우스의 질투심 많은 부인 '헤라', 바다의 신 '포세이돈', 지하 세계의 신 '하데스', 태양의 신 '아폴론', 미의 여신 '아프로디테', 전쟁과 지혜의 여신 '아테나' 등 다양한 신들을 소개한다.",
     
      "<Section 03. 신들의 사랑: 변신과 납치> : 신들 역시 사랑을 이루기 위한 수많은 에피소드를 남겼다. 그들은 신을 사랑하기도 했고, 때로는 인간을 사랑하기도 했다. 신들의 변신 이야기 속에서 고대의 환상적인 상상력을 느낄 수 있다.",
      
      "<Section 04. 고대 신화 속의 영웅들: 트로이 전쟁의 일화> : 가장 격렬하고 비극적인 인간의 전투로 기록되는 '트로이 전쟁'은 신들의 장난스러운 선택으로 인해 벌어진다. 이번 전시에 소개되는 다양한 회화와 조각 작품, 고대 유물 등을 통해 전쟁의 전말을 자연스럽게 경험하게 될 것이다.",
      
      "<Section 05. 지속되는 고대 신화의 테마> : 고대 신화는 다채로운 테마와 무궁무진한 상상력, 그리고 도덕적인 교훈 등을 특징으로 현재까지 다양한 모습으로 지속된다. 시대에 따라 어떻게 변모하고 발전했는지를 작품들을 통해 확인해보고자 한다. ",
    ],
    mwork: "21_louvremyth",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/루브르박물관",
  },
  {
    idx: "22",
    mexhibi: "오르세미술관",
    subexhibi: "고흐의 별밤과 화가들의 꿈",
    exdate: "2011년 6월 4일 ~ 9월 25일",
    exhall: "예술의전당 한가람미술관",
    exsubinfo: [
      "프랑스 회화 황금기를 대표하는 130여 점의 작품을 소개한다. 사회적인 변화를 경험한 19세기 화가들은 자신의 생각과 일상을 그림으로 표현한다. 근대인들에게 꿈과 현실은 어떠한 모습으로 나타났는지 다양한 회화사조와 함께 소개한다.",
    ],
    subtitle: "전세계 사람들이 가장 사랑하는 서양미술사의 시대와 만나다!",
    subtext: [
      "서양미술의 황금기를 만들어낸 인상주의 화가들의 최고의 작품만이 소장되어 있는 프랑스 오르세미술관의 134점에 달하는 회화와 데생, 그리고 사진 작품들이 한국에 찾아온다. 특히 이번 전시에는 좀처럼 해외 반출이 이루어지지 않았던 클로드 모네,  폴 고갱, 빈센트 반 고흐 등 오르세미술관의 대표적 작품들을 대거 선보인다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 신화에서 역사까지> : 전통적인 아카데미 화가들은 신화의 주제나 역사 속 기념적인 사건들을 그림에 담아냈다. 앵그르(Jean-Auguste Dominique Ingres)와 카바넬(Alexandre Cabanel)은 신화 속의 비너스를 통해서 여체의 이상적인 아름다움을 표현했다.",
      
      "<Section 02. 자연: 인물과 풍경> : 인물화와 풍경화는 인상주의 작품 중 가장 아름다운 작품들로 손꼽힌다. 눈이 내린 풍경이나 전원 풍경 등은 화가들의 기교를 뽐낼 수 있는 매력적인 주제였다.",
      
      "<Section 03.  현대적인 삶: 가족, 노동 그리고 여가> : 19세기 화가들은 당시 새로이 등장하게 된 도시와 도시에서의 삶이 가져오는 풍요로움에도 관심을 기울였다.",
      
      "<Section 04. 멜랑콜리, 고독 그리고 죽음> : 우울함으로 대표되는 세기말의 감성은 19세기 화가들이 자주 그렸던 주제 중 하나였다. 고뇌에 찬 모델의 모습 속에서 화가들은 슬프면서도 아름다운 화폭을 만들어냈다.",
    ],
    mwork: "22_gogh",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/오르세미술관",
  },
  {
    idx: "23",
    mexhibi: "프랑스 국립 베르사이유 특별전",
    subexhibi: "루이 14세 부터 마리 앙투아네트까지",
    exdate: "2010년 11월 5일 ~ 2011년 3월 6일",
    exhall: "예술의 전당 한가람미술관",
    exsubinfo: [
      "프랑스 국립 베르사이유 궁 박물관에 소장되어 있는 국보급 회화 작품 및 유물 등 총 84점을 전시한다. 프랑스 절대 왕정의 전성기인 루이 14세부터 루이 16세에 이르기까지 근 200여 년 간의 화려하고 세련된 왕실 문화를 소개한다.",
    ],
    subtitle: "아시아 최초 프랑스 왕실의 국보급 회화 작품 및 유물 전시",
    subtext: [
      "《프랑스 국립 베르사이유 특별전》에서 소개되는 회화 및 조각, 그리고 왕실 유물을 포함한 84점의 작품은 루이 14세 부터 루이 16세까지 베르사이유 궁에 머물렀던 프랑스 왕실 일가의 국보급 유물이다. 아시아 최초로 프랑스 왕실 문화를 소개하며 다른 한 국가의 문화와 역사까지 체험할 수 있는 계기가 될 것 이다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 루이 14세, 위대한 시기> : 베르사이유 궁을 통하여 프랑스는 르네상스 이후 모든 유럽 문화의 중심으로 자리 잡게 되었다. 당시 사람들은 이곳에서 탄생하는 새로운 예술에 주목했다. 그 덕분에 18세기의 건축 및 미술 양식들이 크게 발전할 수 있었다.",

      "<Section 02. 루이 15세, 프랑스 예술의 절정기> : 베르사이유 궁을 중심으로 발전한 장식 예술은 유럽 최고의 수준에 이르게 되었다. 화려한 장식 예술은 프랑스 예술의 전형이 되었으며, 이는 ‘로코코’라는 양식으로 발전하게 되었다.",

      "<Section 03. 마리 앙투아네트와 루이 16세> : 18세기 중엽 이후, 화려한 장식을 절제하고 단순함을 추구하는 고전주의 양식이 다시 부활하게 되었는데 이것이 바로 '신고전주의' 이다. 마리 앙투아네트가 즐겨 찾은 가구 및 소품들을 통해 베르사이유의 궁이 상징하는 화려함에 세련된 아름다움이 더해졌음을 알 수 있다. ",
    ],
    mwork: "23_versailles",
    poster: "",
    URL복사:
      "http://www.gncmedia.com/ko/exhibition/프랑스-국립-베르사이유-특별전",
  },
  {
    idx: "24",
    mexhibi: "영국 근대 회화전",
    subexhibi: "터너에서 인상주의까지s",
    exdate: "2010년 6월 25일 ~ 9월 26일",
    exhall: "예술의전당 한가람미술관",
    exsubinfo: [
      "18-19세기 영국 근대 풍경화의 진수를 느낄 수 있는 전시로서, 8개 영국 주요 미술관이 참여하여 터너와 컨스터블을 비롯한 영국 풍경화가들의 주옥같은 작품둘을 만나볼 수 있다.",
    ],
    subtitle: "국내 최초로 소개되는 18~19세기 영국 낭만주의 회화",
    subtext: [
      "윌리엄 터너와 존 컨스터블 등을 비롯한 영국 낭만주의 화가들의 작품과 그들로부터 영향을 받은 화가 폴 고갱, 피에르 보나르, 카미유 피사로 등의 작품을 포함한 총 116여점의 걸작들을 소개한다. 윌리엄 터너는 영국에서 매년 최고의 전시나 프로젝트를 보여준 예술가에게 수여하는, 영국 최고 권위의 현대미술상인 ‘터너상’의 모티브가 된 화가이기도 하다. 18~19세기에 영국을 중심으로 시작된 '산업혁명'으로 인해 급속한 산업 발전 이면의 폐해에 대해 고민했던 철학가와 예술가들 사이에서 일어난 운동 '낭만주의' 사상의 본질을 깨닫고 그것이 어떻게 미술 분야에 접목되었는지 확인하고자 한다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 자연의 진실 - 순수 풍경과 자연> : 18~19세기, ‘산업혁명’에 의해 복잡해지는 도시 환경의 폐해에 지친 사람들은 순수한 자연을 추구하기 시작했다. 때문에 이 시기의 화가들은 눈에 보이는 ‘있는 그대로의 자연의 모습’을 어떠한 변형이나 꾸임 없이 그 자체로 화폭에 담는 데 열중했다.",

      "<Section 02. 하늘과 물의 풍경 - 바다, 강, 호수의 전경> : 바다에 대한 예술가들의 관점은 신비스럽고 상냥하며 풍부한 자원을 제공하는 자연의 모습으로 비춰지거나 무한의 에너지를 지닌 파괴와 위협의 이미지를 지닌 존재로 표현되기도 했다. 이러한 바다의 매혹적인 모습은 화가들을 통해 '풍경화' 라는 장르로 많이 그려지게 되었다.",

      "<Section 03. 목가적인 풍경 - 일하는 사람들의 모습 & 동물들이 있는 풍경> : 사람들의 일상적인 모습과 가축들의 모습은 목가적 풍경처럼 평화로워 보이지만, 산업화의 수혜를 받지 못하고 더욱 힘든 삶을 살아야했던 하층민들의 고된 삶의 모습이 그림에 담겨 있다.",

      "<Section 04. 삶이 어린 풍경> : 19세기 영국회화의 특징은 더 이상 작품에 종교적 메세지를 부여하지 않아도 된다는 자유를 누리고 있었기 때문에 편안하게 풍경을 그릴 수 있었다. 평범한 사람들의 일상생활 모습은 화가의 작품 속에서 더욱 진솔하게 그려지며 미술에 있어 하나의 모티프로 자리잡을 수 있었다.",

      "<Section 05. 새로운 풍경의 등장 - 여행자 & 건축물이 있는 풍경> : 20년간 지속된 나폴레옹 전쟁이 끝나자 영국화가들은 유럽 대륙을 여행했으며 그곳에서 영감을 받아 유럽 각지의 풍경을 담은 작품들을 그렸다.",

      "<Section 06. 프랑스 인상주의 - 영국과 프랑스 간의 활발한 미적 교류 > : 1850년, 유럽 미술의 중심으로 자리잡은 파리로부터 발전한 인상주의 화풍과 그에 따른 새로운 미학적 원리는 영국으로까지 확대됐다. 1880년 대 전후로 프랑스 화가들은 영국의 전통적인 풍경 양식 위에 프랑스 인상주의 화풍을 접목하여 다양한 시골 풍경을 그리기도 했다.",
    ],
    mwork: "24_turner",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/영국-근대-회화전",
  },
  {
    idx: "25",
    mexhibi: "퐁피두센터 특별전",
    subexhibi: "화가들의 천국",
    exdate: "2008년 11월 22일 ~ 2009년 3월 22일",
    exhall: "서울시립미술관",
    exsubinfo: [
      "20세기 대표작가 피카소, 마티스, 샤갈, 미로 등의 작품을 한 자리에 소개한다. 화가들이 꿈꾸었던 이상향을 살펴보며 당시 화풍과 공통된 주제의식을 발견하고자 한다.",
    ],
    subtitle:
      "세계 최고의 현대미술관, 프랑스 국립 퐁피두센터 국내 최초 전시 개최",
    subtext: [
      "서울시립미술관은 프랑스 국립 퐁피두센터와 공동으로 2008년 11월 22일부터 120일간 프랑스 국립 《퐁피두센터 특별전》을 개최한다. 이번 전시는 국내 최초로 개최되는 프랑스 퐁피두센터 국립현대미술관 (이하 '퐁피두 국립현대미술관')의 소장품전으로, 세계 최고의 근 현대미술 및 동시대작품을 소장하고 있는 퐁피두 국립현대미술관의 대표작들을 선별하여 구성하였다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 황금시대> : 황금시대는 인류의 창조를 알리는 시기로 순수와 풍요, 정의와 행복으로 가득찬 공간으로 아르카디아의 시대적 원형으로 꼽히는 시기이다.",

      "<Section 02. 전령사> : 푸생의 작품 속에서 신과 인간 사이의 중재자로 등장하는 ‘전령사’ 여인은 아르카디아의 목동들로 하여금 다시 한 번 자신들이 머물고 있는 낙원의 세계에 대해서 진지하게 고민할 수 있도록 하는 역할을 한다. 당시의 유토피아적 소망과 이상향에 대한 자세를 살필 수 있다.",

      "<Section 03. 낙원> : 그리스 중부 지역인 아르카디아는 척박한 산악 지형이었지만 ‘축복과 풍요의 땅’이라고 묘사된다. 이는 푸생에 의해 다시 한번 그려진다. 현대 예술가들은 프랑스의 남부 지방을 자신만의 아르카디아, 즉 낙원으로 여기며 풍요로운 경치를 그림으로 표현한다.",

      "<Section 04. 되찾은 낙원> : 되찾은 낙원이란 현대적 아르카디아와 전통적 신화 속 아르카디아의 만남과 화해를 뜻한다. 1960년대 회화적 특징인 자아의 추구, 오염되지 않은 자연 속에서 근원을 찾는 것은 결국 과거의 아르카디아에 대한 향수와 맞닿아 있음을 보여준다.",

      "<Section 05. 풍요> : 푸생은 아르카디아의 풍요로움을 강조하는 「아르카디아 목자들」을 그렸다. 작품을 통해 다시 한 번 아르카디아의 풍요로움을 느낄 수 있다. 폴 세잔 이후 현대 예술가들에게 나타난 정물에 대한 관심은 꾸준히 이어져 왔다. 정물화 소재가 된 과일이나 음식들을 통해 여유롭고 풍요로운 아르카디아의 또 다른 면모를 느낄 수 있다.",

      "<Section 06. 허무> : 푸생이 그린 「아르카디아 목자들」은 낙원에도 죽음이 존재한다는 메시지인 ‘메멘토 모리(Memento Mori)’를 상징하는 우의화로 알려져 있다. 이는 죽음이 가지고 있는 허무와 더불어 사색을 상징적으로 나타내고 있다.",

      "<Section 07. 쾌락> : 아르카디아는 이상향인 동시에 인간의 욕망의 분출구로서, 현세에서 이루지 못한 자신의 욕망을 담는 그릇으로 표현되기도 한다. 현대 작가들은 ‘여인’의 다양한 형상을 통해 자신들의 이상향을 드러내고자 했다.",

      "<Section 08. 조화> : 아르카디아는 하나의 완결된, 완벽한 세상과 맞닿아 있으며, 조화로운 세계의 원형적 모델로 볼 수 있다. 푸르른 하늘은 현대의 예술가들에게 가장 이상적인 공간일 뿐만 아니라, 꿈꾸는 세계를 가장 조화롭게 표현할 수 있는 영감을 준 소재이다.",

      "<Section 09. 암흑> : 어둠과 죽음의 이미지는 평화와 안락에 대해서 다시금 일깨우게 한다. 작가들은 어둠의 강조를 통해 이상향에 대한 열망을 키웠으며, 새로운 창조의 희망을 보여주었다.",

      "<Section 10. 풀밭 위의 점심식사> : 에두아르 마네의 「풀밭 위의 점심식사」는 도시적 쾌락주의와 목가적 열정에 대한 ‘현대성’을 고전의 ‘영원불멸성’과 조화시키며 감각적으로 재해석한 작품이다.",
    ],
    mwork: "25_pompidou",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/퐁피두센터-특별전",
  },
  {
    idx: "26",
    mexhibi: "루브르박물관전",
    subexhibi: "한·불 수교 120주년 기념",
    exdate: "2006년 10월 24일 ~ 2007년 3월 18일",
    exhall: "국립중앙박물관",
    exsubinfo: [
      "한·불 수교 120주년을 기념하여 개최한 국내 최초 루브르박물관전이다. 엄선된 루브르박물관 소장품들로 구성된 전시로 르네상스 시대부터 19세기에 이르는 유럽 풍경화의 역사를 집중적으로 소개한다.",
    ],
    subtitle: "한·불 수교 120주년 기념 국내 최초 루브르박물관 전시 개최",
    subtext: [
      "6년의 준비기간을 거쳐 기획된 최초의 프랑스 루브르박물관 소장품전이다. 2005년 1월에 약속한 한·불 수교 120주년 기념사업의 핵심으로 프랑스 정부가 공인한 국가적 행사의 전시이다. 이번 전시는 미술 교과서에서 접할 수 있는 루브르박물관 소장의 대표적인 작품들로 엄선되었다. 16세기부터 19세기까지의 대표적인 회화 70여 점을 만날 수 있다.",
    ],
    subimg: "",
    excomposition: [
      "<Section 01. 신성한 숲> : 기독교 세계에서 자연은 신이 모습을 드러내기에 이상적인 장소다. 그래서 화가들은 신이나 초자연적인 주제를 그림으로 그릴 경우 그 친근한 혹은 화려한 무대가 되는 자연과의 조화에 주의를 기울였다.",

      "<Section 02. 황금시대> : '황금시대'라 불리는 행복의 신화는 평화, 풍요 그리고 고통 없는 오랜 삶이라는 세 가지 기본 명제를 바탕으로 인간이 추구하는 보편적인 가치를 나타낸 인류 최초의 신화이다. 서양 문명에서 황금시대의 신화를 다루고 있는 대표적인 작품을 소개한다.",

      "<Section 03. 고전주의적 이상> : 고전주의는 단순히 역사화에만 반영된 것이 아니라 풍경화에도 큰 영향을 주었다. 즉 고전주의를 통해 바로 '구성'이라는 요소가 만들어지고 발전하여 '역사 풍경화' 또는 '영웅 풍경화'라는 새로운 장르가 탄생하게 된다.",

      "<Section 04. 환상과 숭고미> : 우리는 자연의 다양한 모습과 매력적인 창조물의 무한성에 빠져들곤 한다. 자연에 매혹된 다음 그 웅장한 아름다움에 영혼이 흔들리는 숭고함을 선사하고자 한다.",

      "<Section 05. 화가들의 이탈리아> : 르네상스 이후 서양 문화는 그리스와 로마 시대를 답습했다. 그러나 화가들은 이러한 모호한 문화적 모티프가 아닌 직접 보고 새로운 영감을 얻고자 이탈리아의 완벽한 건축물과 풍경에서 완벽한 예술정신을 발견했다.",

      "<Section 06. 사냥과 전쟁> : 사냥과 전쟁은 인류의 가장 오래된 활동인 동시에, 인류가 역사 속에서 어떤 위치에 있는지를 나타내는 가장 상징적인 활동이다. 인간은 그 경험의 흔적을 남겨 놓기 위해 그림을 그렸다. ",

      "<Section 07. 초상과 풍경> : 상징적이며 추상적인 이미지로 다가오는 자연 속에서의 인간의 모습은 예술가들에 의해 물질적이고 실제적인 이미지로 표현된다. 특정한 시대에 자연과 인간 사이의 관계는 예술가들이 남긴 이미지와 복잡하게 연결된 채 남아있다.",

      "<Section 08. 자연 고유의 미학> : 19세기 말은 프랑스 미술에 있어 풍경화가 중요한 위치에 있다. 이 시기에 풍경은 화가와 미술애호가들에게 사랑 받는 주제였을 뿐만 아니라, 그동안 회화사를 지배해 온 역사화 시대를 지나 풍경화 시대가 도래했음을 알리는 신호가 되었다.",
    ],
    mwork: "26_louvre",
    poster: "",
    URL복사: "http://www.gncmedia.com/ko/exhibition/루브르박물관전",
  },
];

export default exData;
